import Section from "./Section";
import "../constants/fontawesome";
function About() {
  return (
    <>
      <Section id="About" title="عنا">
        <Section
          title="​مين إحنا؟"
          para="​إحنا منصة وجهتي ، اتولدت فكرتنا من احتياج غالي علينا كلنا: الخصوصية.
عارفين إن الالتزام والحشمة مش عائق، لكنهم أسلوب حياة يستحق الاحترام والتقدير. عشان كده، قررنا نجمع لكِ بيانات في مكان واحد عن مجموعه من الكوادر النسائية في شت المجالات (طبيبات، مصورات، مدربات، وغيرهم).
"
        />
        <Section
          title=" ​ليه وجهتي؟"
          para=' "​لأننا مؤمنين إن "الراحة" جزء اساسي من حياتك كبنت . بدل ما تلفي وتسألي "هو فيه دكتورة؟" أو "المصورة بنت ولا راجل؟"، إحنا وفرنا لكِ الدليل الكامل اللي يضمن لكِ البيانات كلها هنا بقدر الامكان عشان تحفظ وقارك وتلبي احتياجاتك بأعلى جودة.
​"حقك ترتاحي، وحقك تلاقي الخدمة اللي تناسب مبادئك من غير تنازلات." '
        />
      </Section>
    </>
  );
}
export default About;
